[Main]
DisplayName=简体中文

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=反馈

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=未发现工具条和插件
rdlvAllBrowse.Columns[0].Caption=名称
rdlvCustomBrowse.Columns[0].Caption=名称
mniRemove.Caption=移除
mniRate.Caption=投票
mniIgone.Caption=忽略
mniRefush.Caption=刷新
mniOpenFloder.Caption=打开文件位置
mniOpeninRegedit.Caption=打开注册表位置
mniSelectedAll.Caption=全选
mniInvertSelection.Caption=反选
mniSearchOnline.Caption=在线搜索
rdlvAllBrowse.Columns[1].Caption=用户投票
rdlvAllBrowse.Columns[2].Caption=操作
rdlvCustomBrowse.Columns[1].Caption=操作

[Uninstaller_frm_FailedRemoveForm]

[Uninstaller_frmPluginVote]

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=恢复浏览器默认设置
lblConfire.Caption=您确定要恢复到默认设置吗？
lblHomepageTitle.Caption=当前主页：
lblSearchTitle.Caption=当前默认搜索引擎：
btnImg_OK.Caption=确定
btnImg_Cancel.Caption=取消

[Uninstaller_frm_FeedBack]
lbl_ContactMsg.caption=或者直接通过邮件与我们联系
lbl_DescTitle.caption=描述:
lbl_EmailTitle.caption=邮箱:
lbl_TypeTitle.caption=反馈类型:
btnImg_FeedBackSend.caption=发送
btnImg_FeedBackCancel.caption=取消
lbl_Title.caption=反馈
lbl_ScreenShot.caption=截图

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=移除
lbl_NoTkanks.caption=不再提示

[Uninstaller_frmSetting]
lbl_Caption.caption=设置
lbl_UserInterfaceTitle.caption=用户界面
lbl_SkinTitle.caption=皮肤：
lbl_LanguageTitle.caption=当前语言:
lbl_FontSize.caption=字体:
lbl_Classic.caption=经典
lbl_UpdateTitle.caption=更新方式
lbl_UpdateRemind.caption=通知我下载更新
lbl_UpdateChooseDes.caption=本软件的更新方式:
lbl_UpdateAuto.caption=自动更新
lbl_GeneralCaption.caption=基本设置
lbl_AutoDeleteAfterOtherUninstall.caption=自动删除第三方卸载剩余的残留
lbl_BrowserPlugTip.caption=检测到恶意插件安装就弹出提示
lbl_ShowExplorerButton.caption=在资源管理器中添加Shred File按钮
btnImg_OK.caption=确定
btnImg_Cancel.caption=取消
lbl_White.caption=白色
lbl_AutoDelete.caption=自动删除残留
lbl_RemoveToRecycleBin.caption=删除文件到回收站
lbl_Notification.caption=通知设置
lbl_AutoShowTipForm.caption=检测到有程序卸载时就通知我

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=App名称
ListView_AppList.Columns[1].caption=大小
ListView_AppList.Columns[2].caption=安装日期
lbl_Notice.caption=为了正常展示系统软件，请确认您当前的账户有管理员权限。
mniUninstall.caption=卸载
mniRefush.caption=刷新
mniView.caption=显示方式
mniDetails.caption=列表视图
mniIcons.caption=图标视图
mniOpenFile.caption=打开文件位置
mniOpenReg.caption=打开注册表位置
mniOpenWinstore.caption=打开应用商店
mniSearchOnline.caption=在线搜索
ListView_AppList.Columns[3].caption=操作

[Uninstaller_frmWinAppUninstaller_ASK]

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=更新名称
ListView_Update.Columns[1].caption=安装日期
lbl_NoItems.caption=未发现Windows更新。
mniUninstall.caption=卸载
mniRefush.caption=刷新
mniViewby.caption=显示方式
mniDetails.caption=列表视图
mniIcons.caption=图标视图
ListView_Update.Columns[2].caption=操作

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=强力卸载
lbl_FUInfo.caption=强力卸载让您通过程序名称或程序安装目录彻底卸载该程序及其残留文件。同时还可以帮您轻松卸载一个快捷方式及其指向文件。
btnImg_Open.caption=浏览...
lbl_DropInfo.caption=可以点击“浏览...”或直接将想要删除的文件或文件夹拖拽到这里卸载。
btnImg_Uninstall.caption=卸载
btnImg_Cancel.caption=取消
PopMenu_Uninstall.caption=卸载
PopMenu_OpenFolder.caption=打开文件位置
PopMenu_ViewEntry.caption=打开注册表位置
PopMenu_SearchOnline.caption=在线搜索
ListView_FindReslut.Columns[1].caption=大小
ListView_FindReslut.Columns[0].caption=显示名称
ListView_FindReslut.Columns[2].caption=安装日期

[Uninstaller_frmSelectProgram]

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=打开注册表位置
mniMenu_Path.caption=打开文件位置
btnImg_AllMainCancel.caption=取消
btnImg_Delete.caption=删除
btnImg_ReslutCancel.caption=取消
lbl_SeletedAll.caption=全选
lbl_ShredFile.caption=粉碎文件
btnImg_RecommendClose.caption=关闭
lbl_UninstallCompleted.caption=卸载完成！
lbl_UpgradeDes.caption=为了解决这些问题，请现在升级到IObit Uninstaller Pro。
lbl_ProTitle.caption=请注意拥有专业版，您将可以：
btnImg_Advanced.caption=高级
btnImg_Uninstall.caption=卸载
lbl_AutoDelete.caption=自动删除残留
lbl_IsCreateRestore.caption=卸载前创建还原点
lbl_IsUninstallHint.caption=是否要卸载选中程序？
lbl_AllRestart.caption=请重启您的电脑以完全卸载以下软件，立即重启？
lbl_NoPowerScan.caption=卸载完成
lbl_SomeNeedStart.caption=请重启您的电脑以完全卸载以下软件，立即重启？
btnImg_Restart.caption=是
lbl_MoneyBackInfo.caption=卸载不需要的软件和插件，您将会拥有一个更加安全快速的电脑。 60 天无条件退款保证。
lbl_MoneyBackTitle.caption=保证完全卸载和更干净的电脑
lbl_PluginTitle.caption=为了更好的确保网络安全，您有以下几个问题需要修复：
lbl_AutoUpdateDes.caption=自动快速清理残留
lbl_CleanDes.caption=轻松检测和卸载捆绑软件
lbl_MoreDBDes.caption=更大的数据库支持卸载更多的顽固软件
lbl_RemovePlugin.caption=移除恶意插件确保浏览器安全
lbl_SupportDes.caption=帮助更新重要软件

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Uninstaller 系统还原
rdlblDesc.Caption=还原电脑到之前的状态。出于系统安全考虑，最近的一个系统还原点不能被删除。
ListView_Restore.Columns[1].Caption=描述
btn_CreateRestorePoint.Caption=创建系统还原点
RdImageButton_Restore.Caption=还原
RdImageButton_Delete.Caption=删除
ListView_Restore.Columns[0].Caption=日期和时间
lblNull.Caption=没有创建任何还原点

[Uninstaller_CleanTool_Frame]

[uninstaller_FrameHistory]

[uninstaller_FormHistory]

[uninstaller_Frame_StartManager]

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=关闭

[Uninstaller_frmFileShredder]

[uninstall_Mitor_M]
ProStillLeavesone_M=%d 个软件残留如下:
UselessregistryentriesOne_M=个无用的注册表信息
Lbl_metro_Atten.caption=注意
lbl_show.caption="%s" 还有残留文件，这些残留文件可能会影响电脑性能。
Donotagain_M=不再显示此消息
Hide_M=隐藏
showDetails_M=显示详情
Close_M=关闭
Cleaning_M=清理中
Cleannow_M=立即清理
StillLeavas_M=“%s” 依然残留
RegistryEntries_M=注册表值
MBFiles_M=MB 文件
LeftBy_M=“%s”的残留已被清理
Cleanfuture_M=以后自动清理
Registry_M=注册表
File_M=文件
Files_M=文件
Items_M=项目
rdlblCleanupCompleted.caption=清理完成
rdlblIncomplete.caption=不完全卸载
Setting_M=设置
Uselessfiles_M=个无用的文件
Uselessregistryentries_M=个无用的注册表信息
Removingnow_M=正在清理...
rdlblRemoving.caption=正在清理...
LeftoversRemoved_M=清理记录:
ProStillLeaves_M=%d 个软件还有残留:
Cleanmanually_M=手动清理
AutoClean_M=自动清理
Item_M=项目
TrayHintstill=还剩 %d 个残留文件需要被清理
CCtrayHint_M=还剩 %d 个残留文件需要被清理

[UninstallHistory_M]
rdlbl_NoTkanks.caption=不，谢谢
RdImageButtonImageButton_Uninstall.caption=卸载

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=警告
Lbl_Warnning_Detail.caption=该软件受国际版权法和国际公约保护。
lbl_copyright.caption=版权所有© 2005-2018 IObit。保留所有解释权。
lbl_Thanks_Title.caption=感谢以下人员做出的杰出贡献：
rdhtmlEula.caption=<a>用户许可协议</a> | <a>隐私政策</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=大小
ListView_SoftwareList.Columns[2].Caption=安装日期
Menu_Program_Uninstall.caption=卸载
Menu_Program_Repair.caption=修复
Menu_Program_Refresh.caption=刷新
Menu_Program_ViewBy.caption=显示方式
Menu_Program_icons.caption=图标
Menu_Program_Details.caption=详细信息
Menu_Program_OpenFileLocation.caption=打开文件位置
Menu_Program_OpeninRegedit.caption=打开注册表位置
Menu_Program_SearchOnline.caption=在线搜索
ListView_SoftwareList.Columns[3].Caption=操作

[uninstaller_Form_Activate]
rdlblHelp.caption=帮助
Label_Code.caption=注册码：
Label_Get.caption=获取注册码
Label_Retrv.caption=找回注册码
RdImgBtnRegNow.caption=立即注册
Label_More.caption=我们承诺更多益处：
RdImgBtn_Upgrade.caption=升级为付费版
Label_Eg.caption=例如: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=顽固软件卸载
lblContentOne.caption=更大的数据库支持彻底卸载更多的顽固软件
lblTitleTwo.caption=完全卸载捆绑软件
lblContentTwo.caption=监测软件安装，检测并轻松卸载捆绑软件及插件
lblTitleThree.caption=快速安全的浏览器
lblContentThree.caption=通过移除有害和危险的插件为您提供更安全快速的上网体验
lblTitleFour.caption=软件更新
lblContentFour.caption=轻松快速的更新重要软件
RdLabelCaption.caption=升级到付费版本享受更多服务
Label_Please.caption=请输入注册码并点击“立即注册” 按钮来激活付费版的所有功能。

[uninstaller_Form_LicenseManager]
rdlblHelp.caption=帮助
Label_Please.caption=请输入注册码并点击“立即注册”按钮来激活付费版的所有功能。
Label_Code.caption=注册码：
RdImgBtnRegister.caption=立即注册
Label_Retrv.caption=找回注册码
Label_HaveLicense.caption=没有注册码？
Label_click.caption=点击这里获取注册码
RdImageButton_Back.caption=返回
RdImageButton_Close.caption=关闭
RdLabelCaption.caption=管理注册码
Label_Status.caption=注册码状态：
Label_Activated.caption=已激活
Label_Lcode.caption=注册码：
Label_Data.caption=过期日期：
Label_Refresh.caption=刷新
Label_Export.caption=导出注册码
RdImgBtn_close.caption=关闭
rdlblAlread.caption:=已有注册码

[uninstaller_Form_licensemessage]
rdlblHelp.caption=帮助
RdImgBtn_Closetwo.caption=关闭
Label_success.caption=注册码成功激活！

[Monitor_FormMainInitWizard_M]
M_Rect=矩形
M_Oval=椭圆
M_Text=文本
M_Paintbrush=画笔
M_Copy=复制到剪贴板
M_Exit=退出屏幕截图
M_Save=保存
M_TipInfo=截图已经成功保存到剪贴板，您可以使用 Ctrl + V 进行粘贴。
M_TipShow=不再显示
M_TipSure=确认
M_NoticeInfo_AB=1. 左击并拖动鼠标选择截图的区域
M_NoticeInfo_AC=2. 右击或者按 Esc 键退出屏幕截图
M_Return=还原操作 (Ctrl + Z)
M_NoticeInfo=①  左击并拖动鼠标选择截图的区域
M_NoticeInfo_a=②  右击或者按 Esc 键退出屏幕截图

[ActionCenter_M]
M_ASCOffer=一键清理优化电脑。<br>提升PC速度达200％。<br>提升网络速度达300％。<br>实时监控电脑性能，运行更加流畅。<br>保护电脑免受常见间谍软件的入侵。
M_IMFOffer=强大和全面的恶意软件防护。<br>防御勒索软体，比如最新的 GoldenEye 和 Wannacry。<br>更安全的线上浏览和下载。<br>更深入和全方位的实时防护。
M_DBOffer=大驱动数据库 (1 百万以上)。<br>一键更新驱动。<br>使用合格的 WHQL 驱动保障驱动安全更新。<br>修复常见问题 (例如，网络、声音)。<br>减少系统卡住和崩溃。
M_SDOffer=更快的文件存取速度。<br>最大化磁盘性能。<br>加速电脑启动高达100%。<br>加速游戏提供更好的游戏体验。
M_SMOffer=帮助 Windows 8 / 10 用户重回典型的“开始菜单”。<br>简单而强大的文件搜索引擎。
M_DLOffer=简单、安全的方式来管理您的密码。 <br>产生唯一密码来保护您的帐户。 <br>自动登入您最爱的网站。 <br>适用于 Windows, Mac, iOS 和 Android。
M_IOTOffer=您最佳的 iPhone 管理员。 <br>一键在 iPhone/iPad/PC 之间传输 iPhone 资料。 <br>支持从100多个热门网站下载在线影片。 <br>快速安全地清理垃圾文件以释放更多iOS空间。
M_Moffer_Title=IObit 推荐
M_Close=关闭
M_Cancel=取消
M_Moffer_Install=安装
M_Moffer_NoteEP=点击“安装”，表示您同意安裝 %s 和接受其 <a>用户许可协议</a> && <a>隐私政策</a>。
M_Moffer_Refund=<a>注意:</a> 您可以在 30 天內取得退款。 请阅读 <a>退款政策</a>。
M_FixAllAC=全部获取
M_HideAC=隐藏
M_ShowAC=显示
M_ShowACTitle=安全 && 性能
M_ShowACDesc=所有推荐的程序已经隐藏! 点击"显示"来显示他们， 然后您可以安装他们以获得更好的安全保护和性能提升。
M_AC_FreeTitle=安全 && 性能
M_AC_FreeHelp_Ins=推荐的程序可以给您带来更好的安全保护和性能加速体验。
M_AC_FreeHelp_Upt=您没有进行新增功能和改进功能的更新。
M_AC_FreeHelp_OK=您的程序都运行良好。
M_AC_Free_EULA=您已经同意了我们的使用协议。
M_AC_Free_ReadEULA=阅读协议
M_ShowACTitle2=注意!
M_AC_FreeTitle2=操作中心
M_AC_FreeDetail2=推荐的程序可以给您带来更好的安全保护和性能加速体验。 您之前接受的<a>终端用户许可协议</a>也适用于IObit产品推荐。
M_AC_FreeDetail2_db=推荐的程序可以给您带来更好的安全保护和性能加速体验。 您之前接受的<a>终端用户许可协议</a>在此也适用。
M_Scan=正在扫描...
M_Recomm_Ins=推荐: 安装 %s
M_Recomm_Upt=推荐: 更新 %s
M_none=无
M_Fix=立刻安装
M_fixing=安装中
M_Updating=更新中
M_fixed=已获得
M_failed=失败
M_RuningWell=已安装最新版
M_Outdated=过期
M_NotInstalled=没有安装
M_ASCCaption=系统性能
M_ASCInfo_NotIns=发现有注册表错误，隐私问题和垃圾文件需要清理
M_ASCInfo_UpToDate=Advanced SystemCare 一键加速和优化您的电脑
M_ASCInfo_NeedUpDate=Advanced SystemCare 过期
M_ASCDesc=一键优化保护您的计算机
M_RunASC=立即扫描
M_IMFCaption=间谍软件保护
M_IMFInfo_NotIns=您没有安装第三方的恶意软件保护程序
M_IMFInfo_UpToDate=IObit Malware Fighter 保护您的电脑免遭恶意软件破坏
M_IMFInfo_NeedUpDate=您的恶意软件保护程序过期
M_IMFDesc=保护您的电脑远离恶意软件
M_RunIMF=立即扫描
M_DBCaption=驱动升级
M_DBInfo_NotIns_C=更新驱动以及修复丢失的和不稳定的驱动来让PC更稳定
M_DBInfo_NotIns=发现有过期驱动可能导致系统变慢或者不稳定
M_DBInfo_UpToDate=Driver Booster 更新您电脑上过期驱动
M_DBInfo_NeedUpDate=您的系统驱动更新程序过期
M_DBDesc=为您的计算机更新过时的驱动
M_RunDB=立即扫描
M_SDCaption=磁盘优化
M_SDInfo_NotIns=优化磁盘问题来获得更快的启动速度和文件访问速度
M_SDInfo_UpToDate=Smart Defrag 高效整理您的磁盘
M_SDInfo_NeedUpDate=您的磁盘碎片整理程序过期
M_SDDesc=整理磁盘提高系统性能
M_RunSD=立即整理
M_SMCaption=开始菜单
M_SMInfo_NotIns=找回Windows的“开始”菜单
M_SMInfo_UpToDate=Start Menu 8 找回Windows的“开始”菜单
M_SMInfo_NeedUpDate=Your Start Menu 8 过期
M_SMDesc=恢复Windows开始菜单并管理桌面
M_RunSM=立即运行
M_AMCCaption=安卓保护
M_AMCInfo_NotIns=您的安卓设备可能有安全及隐私问题
M_Recomm_Ins_AMC=推荐: 安装 %s 到您的安卓设备上
M_AMCDesc=提高您的安卓设备的安全性和系统性能
M_RunAMC=立即获取
M_DLCaption=密码管理
M_DLInfo_NotIns=使用Dashlane Password Manager 保护并管理您的所有密码
M_DLInfo_UpToDate=使用安全的Dashlane，您再也不会忘记您的密码了
M_RunDL=管理
M_AC_FreeTitleHide1=已隐藏所有推荐产品！
M_AC_FreeTitleHide2=点击「显示」，展示和安装这些产品以获得全面保护和顶级性能。
M_IUCaption=程序卸载
M_IUInfo_NotIns=移除多余程序、工具条和浏览器插件
M_IUInfo_UpToDate=IObit Uninstaller 彻底卸载插件和应用
M_IUInfo_NeedUpDate=您的 IObit Uninstaller 已过期
M_RunIU=立即运行
M_FPCaption=视频转换器
M_FPInfo_NotIns=获取视频转换器，轻松转换格式
M_FPInfo_UpToDate=一个视频，不同设备，随时畅享
M_FPInfo_NeedUpDate=Format Package已过期
M_iFreeUpCaption=iOS 优化
M_RuniFreeUp=立即扫描
M_BuyiFreeUp=立即购买
M_iFreeUpDesc=释放您的 iOS 设备，获得更多储存空间
M_iFreeUpInfo_NotIns=您的 iOS 设备上或许有很多珍贵的空间被浪费
M_iFreeUpInfo_UpToDate=iFreeUp为您的 iOS 设备释放更多的磁盘空间
M_iFreeUpInfo_NeedUpDate=您的 iFreeUp 已过期。
M_Recomm_Ins_iFreeUp=推荐：安装 %s 以释放空间。
M_RunSGB=立即加速
M_SGBCaption=游戏优化
M_SGBInfo_NeedUpDate=Superb Game Boost 有更新
M_SGBInfo_UpToDate=Superb Game Boost 一键加速并优化游戏性能
M_SGBInfo_NotIns=最大化加速游戏和延长电脑寿命
M_RunIVC=立即使用
M_IVCCaption=视频转换工具
M_IVCInfo_NotIns=100%免费且无广告,支持150多种视频格式，同时拥有更快的转换速度
M_IVCInfo_UpToDate=以您想要的方式观看视频
M_IVCInfo_NeedUpDate=iFun Video Converter 不是最新的
M_RunIOT=立即管理
M_IOTCaption=iOS 设备管理
M_IOTInfo_NotIns=一键导入、导出并管理您iOS设备上的照片、视频和音乐
M_IOTInfo_NeedUpDate=IOTransfer 过期了
M_IOTTip=IOTransfer 承诺:<br>您最佳的 iPhone 管理员和 iPhone 传输软件。 <br>在 iPhone/iPad/iPod/PC 之间传输 iPhone 资料。 <br>轻松和自由地管理 iPhone 照片、音乐、影片。 <br>清理垃圾文件和缓存以释放更多空间。
M_IOTDesc=一键管理iPhone和iPad中的内容。
M_VipTitle=独家发售
M_AC_ShareTip=把优惠分享给您的朋友和家人
M_AC_Pro_Title=推荐安装其它产品来提高系统安全性和提高系统性能.
M_ACPro_SubTitle=现在购买, 享受专为ASC高级用户提供的大幅度优惠.
M_ACPro_SubTitle_AU=现在购买, 享受专为ASC Ultimate付费用户提供的大幅度优惠.
M_ActionCenterTitle_Perfectly=所有软件运行良好!
M_ACPro_SubTitle_db=现在购买, 享受专为Driver Booster高级用户提供的大幅度优惠.
M_SubTitle_Perfectly=运行下面的程序来获得全面的保护和性能优化. 使用愉快.
M_ShowACTitlePro=VIP独家发售
M_ShowACDescPro=点击“显示”获取其他IObit产品的独家优惠价格。
M_AC_ProShareMail=通过电子邮件分享
M_AC_ProShareFB=通过FaceBook分享
M_AC_NoMailCLient=没有安装邮件客户端，无法执行此操作。
M_BuyIMF=立即购买
M_BuyDB=立即购买
M_BuySD=立即购买
M_Install=现在安装
M_IOTInfo_UpToDate=一键导入、导出并管理您iOS设备上的照片、视频和音乐。
M_AC_Tips=推荐的软件可以给您带来更好的安全保护和性能加速体验
M_Insatlled=已安装
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=防网络钓鱼保护
M_AdawareInfo_UpToDate=防网络钓鱼保护
M_AdawareOfferDesc=安装 Web Companion 来加强互联网保护，并将Bing设置为首页，新标签页和兼容浏览器上的默认搜索引擎。
M_AdawareOffer=快速，易于安装。<br>防网络钓鱼保护。<br>实时Web保护。 <br>多浏览器兼容性
M_kvpCaption=视频下载
M_kvpInfo_NotIns=快速从YouTube和一万个以上网站下载影片。
M_kvpInfo_UpToDate=快速从YouTube和一万个以上网站下载影片。
M_kvpOffer=快速从YouTube和一万个以上网站下载影片。<br>一键下载任意格式的影片。<br>批量下载 YouTube 播放清单 && Lynda 播放清单。<br>多线技术，下载速度提升3倍。<br>转换线上 && 本地影片为任何格式。

[ActionCenter_FormActiveAutoUpt]

[Uninstaller_M]
MainUpdate_Hint=新的版本可以使用
Startup_Delete_M=删除
FuncPluginRmoveSuccess=移除成功。加载中...
FuncPluginLoading=加载中...
ForceUninstallEndProgressMsg=%s 正在运行中，请先结束该进程重试。
FuncPluginRemoveFailedMsgBox_4=%s清理失败，由于在%s的保护下无法清理。请退出%s后再重新尝试清理插件。
HtmlRecomReslutCaption=卸载了<a>%d</a>个程序并删除如下残留内容：
HtmlRegReCaption=<a>%d</a>个无用注册表
HtmlServicesReCaption=<a>%d</a>个无效系统服务
HtmlTaskReCaption=<a>%d</a>个无效计划任务
HtmlADPluginCaption=<a>%d</a>个广告插件干扰
HtmlMaliciousPluginCaption=<a>%d</a>个恶意插件威胁
UninstallPromote=现在购买
Export_M=导出
Input_Text_Search=搜索
Hint_Settings=更多设置
Hint_WindowMin=最小化
Hint_WindowMax=最大化
Hint_WindowRest=还原
Hint_WindowClose=关闭
Hint_Tools=工具
Nav_Colle_Program_All=所有软件
Nav_Colle_Win=系统应用管理
Nav_Colle_AC=操作中心
Nav_Item_Program_All=所有软件
Nav_Item_Program_Recent=最近安装软件
Nav_Item_Program_Infrequent=不常使用软件
Nav_Item_Program_Large=占用大量空间软件
Nav_Item_Win_Update=Windows更新
Button_Uninstall=卸载
Button_Remove=移除
Button_OK=确认
Button_Cancel=取消
Button_Close=关闭
Button_Yes=是
Button_No=取消
Button_Continue=继续
FileCorruptedMsg=部分IObit Uninstaller的文件被损坏了。请重装IObit Uninstaller。
ToolPopForceUninstall=强力卸载
ToolPopCleanup=清理
ToolPopHistory=卸载历史记录
ToolPopFileShredder=文件粉碎
MoreSettingPopRestore=系统还原
MoreSettingPopExport=导出软件列表
MoreSettingPopUpdate=检查更新
MoreSettingPopManual=用户手册
MoreSettingPopSupport=技术支持
MoreSettingPopOnline=IObit在线
MoreSettingPopLike=赞
MoreSettingPopAbout=关于
ChromeSysncStr=卸载谷歌插件之前，请先关闭谷歌同步功能否则这些插件会自动安装回来。
v_license_OtherCode_M=注册码 %s 只能激活 %s。请点击确定按钮去下载并激活 %s。
Cannotconnect_M=链接不到注册服务器, 请检查您的网络和代理设置, 稍后再重试激活您的注册码.
license_OtherGivewalys_M=%s 是一个赠送注册码只能使用在固定的版本。请点击<a>here</a> 购买新的注册码激活IU v7 PRO.
SysRestore_CreateComplete=创建还原点成功！
SysRestore_CreateFailed=创建还原点失败！请检查您的系统还原相关服务是否开启。
SysRestore_CreateRestore_Confirm=您确定要创建还原点？
SysRestore_CreateRestore_Tip=正在创建还原点，请等待...
SysRestore_CreateRestore_Failed=创建还原点失败! 请检查您的系统还原相关服务是否开启。
SysRestore_SetRestore_Confirm=警告： 系统还原将恢复该还原点后所做的所有改变。 系统还原启动后就不能中断或取消。是否继续？
SysRestore_SetRestore_Reboot=重启才会生效。 重启前请保存您所有打开的文件并关闭所有正在运行的软件。立刻重启电脑？
SysRestore_SetRestore_Tip=正在还原系统文件和设置，请等待...
SysRestore_Delete_Confirm=您确定要删除还原点吗?
Scan_M=扫描
Clean_M=清理
Cleaning_M=正在清理
SelectAll_M=全选
DeselectAll_M=全部取消
PleaseSelect_M=请至少选中一项进行扫描
Clean_Shortcuts_GroupsHeader_M=无效的快捷方式
Clean_WindowsPatch_GroupsHeader_M=Windows补丁缓存
Clean_Download_GroupsHeader_M=文件下载位置
Invalid_item_M=(无效的项目)
History_Scan_M=扫描
History_Detail_M=详情
History_Residualfilesleft_M=有残留文件
Uninstalled_completely_M=卸载完成
History_Installed_M=未卸载
Shredder_NotDel_M=无法读取并粉碎%s”文件，请检查该文件是否正在使用。
Shredder_InUse_M=无法读取并粉碎部分文件，请检查文件是否正在使用。
Shredder_NotAddFolder_M=无法粉碎%s”文件，因为该操作可能导致系统不稳定。
Shredder_DirIsEmpty_M=无法粉碎空文件夹。
FileShredder_MaxCount_M=已添加5000个文件，剩余文件请在粉碎完成后再添加。
BatchUninstall_NoneSelect_M=请至少选中一项
Noprograms_Frequencyofuse_M=您的所有软件都是经常使用。
Noprograms_match_M=没有符合搜索的项目。
Noprograms_Recent_M=没有软件在过去 10 天内安装。
OtherInfo_M="%s" 只能通过控制面板卸载，您确定要打开控制面板继续卸载吗？
RelationInfo_M="%s" 将会被一起卸载，您确定要继续吗？
EndProInfo_M=软件 "%s" 的进程"%s"仍在执行中，请确认您应经结束进程"%s"并继续卸载。
DRclickmis_M="%s" 无法已标准方式卸载.请 <a>点击这里</a> 获取帮助继续卸载。
UinstallAgain_M=继续卸载
license_expired_M=注册码 %s 已经过期。点击 <a>这里</a> 享受折扣续费!
license_maximum_M=注册码 %s 超过最大注册台数，不能激活。请点击<a>这里</a> 购买另外的一个注册码来激活 IObit Uninstaller 付费版。
license_Free_M=注册码 %s 不能激活。请买一个新的IObit Uninstaller 付费版注册码。
license_valid_M=无效注册码! 请输入一个有效的注册码！
OneItemStr=%d 项
SomeItemStr=%d 项
Uninstall_Btn_Str=卸载
SureToDelete_Str=您确定要删除全部选中项？
DeselectAll_Str=取消全选
SelectAll_Str=全选
RegistryCaption_Str=注册表
FileCaption_Str=文件
TaskCaption_Str=计划任务
ServiceCaption_Str=服务
RebootToDelete_Str=(重启删除)
EmailHint=输入您的电子邮箱
MemoHint=请详细描述一下您的建议或者遇到的问题。
HistoryInfo_DisplayName=显示名称
HistoryInfo_Publisher=发布者
HistoryInfo_Version=版本
HistoryInfo_InstallDate=安装日期
HistoryInfo_UseSize=使用空间
HistoryInfo_Location=位置
HistoryInfo_UninstallDate=卸载日期
SuccessReslutFromHistroySome=成功清理 <a>%d</a> 软件残留，详细情况如下。
SuccessWithNoResidualSingle=您成功卸载 <a>%d</a> 软件，未发现残留。
SuccessWithNoResidualSome=您成功卸载 <a>%d</a> 软件，未发现残留。
FileDeleteReslut=删除的文件：<a>%s</a>
RegDeleteReslut=删除的注册表信息：<a>%d</a> 个
TaskDeleteReslut=删除的计划任务: <a>%d</a> 个
ServiceDeleteReslut=删除的服务：<a>%d</a> 个
FailedReslut=卸载 "%s" 失败。请输入您的邮箱并点击反馈按钮，卸载记录将会发送给我们。
AllFailedReslutSingle=卸载 "%s" 失败。请输入您的邮箱并点击反馈按钮，卸载记录将会发送给我们。
AllFailedReslutSome=卸载 "%d" 失败。请输入您的邮箱并点击反馈按钮，卸载记录将会发送给我们。
EmailMessage=请确认输入正确的邮箱地址以便我们可以联系您。
ScreenMaxMessage=操作失败。您已经达到5个截图的上限。
DeleteCancleStr=您确定要取消删除吗？
MsgBox_SelectProgram=请先选择一个软件。
MsgBox_SelectWin8App=请至少选中一个APP.
NoSerchItem_Tip=没有符合搜索的项目。
Update_NoItem_Tip=没有发现 Windows Updates。
Win8NoItemTip=没有发现 Windows Apps。
Win8ListViewGroupsWin8AppHeader=系统应用
Win8ListViewGroupsThirdHeader=第三方应用
Setting_UITitle=用户界面
Setting_UpdateTitle=更新方式
Setting_GeneralTilte=基本设置
Setting_Size_Normal=标准
Setting_Size_Large=大
Setting_Size_Larger=较大
NoticeInfo_One=个恶意插件被发现注入了您的浏览器，请打开IObit Uninstaller移除它。
NoticeInfo_Some=个恶意插件被发现注入了您的浏览器，请打开IObit Uninstaller移除它们。
FeedBack_1=我喜欢
FeedBack_2=建议
FeedBack_3=卸载失败
FeedBack_4=不能展示所有的软件
FeedBack_5=强力扫描问题
FeedBack_6=报告问题
FeedBack_7=其他
PluginColumnStr_Title=名称 (总计：%d)
ListViewGroupTrustTitle=已信任的工具栏和插件
ListViewGroupMaliciousTitle=恶意插件和工具栏
ListViewGroupMaliciousDesc=这些工具栏和插件将会篡改浏览器设置并窃取您的个人信息。
ListViewGroupAdTitle=广告工具栏和插件
ListViewGroupAdDesc=这些工具栏和插件会展示广告。
ListViewGroupToolbar=工具栏
ListViewGroupBHO=浏览器帮助程序对象
ListViewGroupActiveX=ActiveX 控件
ListViewGroupExtensions=扩展
ListViewGroupInjectedPrograms=注入程序
FuncCheckBrowserMsgBox_1=%s 正在运行
FuncCheckBrowserMsgBox_2=点击确定按钮将关闭该浏览器（请先保存您的资料）。
FuncCheckBrowserMsgBox_3=点击取消按钮将中止操作。
FuncCheckBrowserMsgBox_4=%s 正在运行
FuncCheckBrowserMsgBox_5=点击确定按钮将强制关闭这些浏览器（您可能会丢失未保存的资料）
FuncCheckBrowserMsgBox_6=点击取消按钮将中止操作
FuncPluginRmoveConfireSingleMsgBox=您确定要移除选中的项目吗？
FuncPluginRmoveConfireSomeMsgBox=您确定要移除选中的项目吗？
FuncPluginRemoveSuccessMsgBox=插件移除成功
FuncPluginSelectMsgBox=请选择至少一个插件。
FuncPluginSysPluginMsgBox=不建议移除 %s。 因为移除后可能会影响一些浏览器功能。
FuncPluginRemoveFailedMsgBox_1=以下插件移除失败：
FuncPluginRemoveFailedMsgBox_2=移除这些插件需要退出下列浏览器：
FuncPluginRemoveFailedMsgBox_3=请退出浏览器重试。
FuncPluginRemoveFailedSomeMsgBox=移除 %d 失败。请点击反馈按钮获取更多帮助。
FuncVoteActiveVote=投票
FuncVoteMarkSelectMsgBox=请打分
FuncVoteFailedMsgBox=投票失败，请检查网络连接好后重试
RestoreDefaultSettingsButton=恢复 %s 默认设置
FuncRestoreSuccessMsgBox=成功恢复默认设置
FuncRestoreFailedMsgBox=恢复默认设置失败，请退出 %s 后重试
FeedBack_Sending=发送中...
FeedBack_SendingSuccess=发送成功
FeedBack_SendFailed=发送失败。请点击确认在线提交您的反馈。
lbl_White.caption=白色
NouselessFiles_M=没有发现无用文件。
ExistDownloadFile_M=您确定要清理下载文件夹里面选中的文件吗？
scaning_M=扫描
Exit_M=退出
OpenIU_M=打开 IObit Uninstaller
days_left_M=剩余天数
MenuRight_Caption=强力卸载
Program_Information=软件信息
Files_Deleted=删除的文件
Registries_Deleted=删除的注册表
Scheduled_Tasks_Deleted=删除的计划任务
Deleted_on_Reboot=重启后删除
Service_Deleted=删除的服务
UninstallLog_No_IsEmpty_M=在强力扫描中没有找到残留文件信息。
Powerful_Reg_Sucess_M=删除成功的注册表:
Powerful_Task_Sucess_M=删除成功的计划任务:
Powerful_Services_Sucess_M=删除成功的服务:
FuncPluginRemoveFailedSingleMsgBox=移除 %s 失败。请点击反馈按钮获取更多帮助。
CloseHintMsg=您确定您要取消发送反馈吗？
LicenseSeat_M=注册有效台数：
Powerful_File_Reboot_M=重启删除的文件:
Powerful_File_Del_M=已删除的文件:
Powerful_Reg_Faild_M=删除失败的注册表:
Powerful_Task_Faild_M=删除失败的计划任务:
Powerful_Services_Faild_M=删除失败的服务:
CodeLiftTime_M=这个注册码是终身版注册码, 只能激活 IObit Uninstaller V6. 请您重新安装 IObit Uninstaller V6 专业版。
ShredderDetail_1=删除的文件在磁盘格式化后依然有可能恢复
ShredderDetail_2=文件粉碎工具可以帮您安全彻底地粉碎文件
Nav_Colle_Browser=工具栏和插件
Nav_Item_Browser_All=所有工具栏和插件
MoreSettingPopSetting=设置…
DefaultSelProg=卸载不需要的软件释放磁盘空间。
DefaultSelPlug=移除不想要的插件保护浏览器。
DefaultSelWApp=卸载不想要的系统软件提升电脑性能。
SelInfoProg=选择卸载的软件。总大小:
SelInfoProgM=选择卸载的软件。总大小:
SelInfoPlug=选择移除的插件。
SelInfoPlugM=选择移除的插件。
SelInfoUpdate=选择卸载的 Windows Update。
SelInfoUpdateM=选择卸载的 Windows Update。
SelInfoWApp=选择卸载的 Windows App。
SelInfoWAppM=选择卸载的 Windows App。
Shredder_Del_M=您确定要彻底删除%d文件吗？删除后文件无法还原，并且此过程会花费一些时间。
Shredder_DelOne_M=您确定要彻底删除%d文件吗？删除后文件无法还原，并且此过程会花费一些时间。
Shredder_Sucess_M=粉碎成功
Shredder_OneSucess_M=粉碎成功
licenseEg_M=例如: AAAAA-BBBBB-CCCCC-DDDDD
Allthefollowing_M=已成功清理全部残留
SpecTOK=确认
SpecTHide=隐藏
SpecTUninstalling=正在卸载以下软件：
SpecTUninstallingM=正在卸载以下软件：
SpecTUninstalled=软件已成功卸载。
SpecTUninstalledM=软件已成功卸载。
Setting_NotificationTilte=通知
UpdateColumnStr_Title=更新名称(总计:%d)
Update_Loading_Tip=加载 Windows Update...
Win8ColumnStr_Title=App名称 (总计：%d)
Detail_Tip=详情
Detail_Name=名称
Detail_Ver=版本
Detail_Path=安装目录
Detail_Des=描述
Detail_Publisher=发布者
Win8LoadingApp=加载软件...
Win8ListViewGroupsWin8AppSubtitle=Windows系统自带的Metro应用
Win8ListViewGroupsThirdSubtitle=从第三方安装的Windows软件
ListViewPlugSysbit=位
ListViewGroupTrustDesc=这些插件对您的电脑没有威胁，您可以根据自己的需要保留或删除这些插件。
ListViewGroupPlugins=插件
ListViewGroupExtension_DES=扩展用于用户自定义浏览器使用功能。
ListViewGroupPlugin_DES=插件能被很容易的安装并且成为浏览器的一部分。
ListViewGroupToolbar_DES=工具栏帮助用户快速的进入站点或者进入其他应用程序应用。
ListViewGroupBHO_DES=BHO 帮助程序对象创建个性化浏览器，提供更便利的交互功能。
ListViewGroupActivex_DES=ActiveX被Internet Explorer用于增强多媒体浏览。
ListViewGroupInjection_DES=注入程序将非浏览器的dll注入到您的浏览器中来提供一些功能。
PluginNoItemTip=您的浏览器没有找到工具栏和插件。
FuncVotePlugSelectMsgBox=请选择需要投票的插件
PluginRestoreStr=恢复 %s 默认设置
FuncVoteWaitting=提交您的投票，请稍等...
VoteStr_1=<a>1</a> 用户已投票。 您已经投过票.
VoteStr_2=还没有用户投票，成为第一个投票者。
VoteStr_3=<a>%d</a> 个用户已投票。 您已经投过票.
VoteStr_4=<a>%d</a> 个用户已投票。您认为这款插件怎么样？
NoticeInfoEx_One=<a>1</a> 个恶意插件被发现注入了您的浏览器，请打开IObit Uninstaller移除它。
NoticeInfoEx_Some=<a>%d</a> 个恶意插件被发现注入了您的浏览器，请打开IObit Uninstaller移除它们。
OneItem=项
SomeItems=项
UninstallingSingleStr=您确定要卸载选中的软件？
UninstallingSomeStr=您确认卸载选中的 %d 软件吗？
Uninstall_Str=卸载 %s (%d/%d)
Scan_Str=扫描 %s (%d/%d)
CreateRetore_Str=正在创建还原点，请稍后...
SureToDeleteSomeStr=已卸载 <a>%d</a> 个软件，确认并勾选您想要删除的项。
SureToDeleteOneStr=已卸载 <a>1</a> 个软件，确认并勾选您想要删除的项。
SureToDeleteByHistroyStr=扫描完成，确认并勾选您想要删除的项
DeletingStr=正在删除残留，请稍后。
HintProToolStr=高级卸载帮助您全面彻底地卸载 %s。
SuccessReslutFromHistroySingle=成功清理残留，详细情况如下。
SuccessReslutFromUninstallSingle=您已成功卸载 <a>%d</a> 软件，详细情况如下。
SuccessReslutFromUninstallSome=您已成功卸载 <a>%d</a> 软件，详细情况如下。
SuccessReslutNeedRestartSingle=<a>%d</a> 个软件已成功卸载。
SuccessReslutNeedRestartSome=<a>%d</a> 个软件已成功卸载。
HtmlFileReCaption=<a>%s</a> 无用文件
RebootYes=立即重启
RebootLater=稍后
FromHistroyNoItem=没有发现残留。
FromUninstallNoItem=卸载完成。
RelatedMetroText=这几个应用是互相关联的。如果卸载其中一个，其他的会一同被卸载，请问确定要卸载吗？
RelatedSoftText=以上捆绑产品是同时安装的，您想要一起卸载他们吗？
RelatedProTip=升级到专业版一起卸载捆绑产品
SpecProTip1=彻底卸载 %s 和更多的软件
SpecProTip2=升级到专业版一起卸载捆绑产品并享受更多的功能
UninstallProTipEnterCode=输入注册码
UninstallProTipActive=立即注册
UninstallProTipManage=管理注册码
CloseHint_M=关闭
ListviewHeader_Software_M=软件名称 (总计: %d)
SoftwareFrame_ProgramName_M=软件名称 (总计: %s)
History_info_DouBle_M=上次选择的程序没有完全卸载。请点击“卸载”继续
History_info_One_M=上次选择的程序没有完全卸载。请单击“卸载”继续
SoftwareFrame_InstallDate_M=安装日期
SoftwareFrame_FrequencyUse_M=上次使用时间
SoftwareFrame_Frequency_DaysHint_M=%s 天没有使用
Noprograms_100Size_M=没有软件超过 100MB
Details_M=详情
monthsago_M=%d 个月前
yearsago_M=%d 年前
yearsagos_M=%d 年前
SU_Title=软件更新
SU_COL_Name=软件更新
SU_COL_Version=版本
SU_COL_Ignore=忽略
SU_COL_State=状态
SU_Ignore=忽略
SU_Ignored=已忽略
SU_NoIgnore=取消忽略
SU_Update=更新
SU_Updating=更新中...
SU_UpToDate=已经是最新
SU_NewVersion=新版本
SU_CurrVersion=当前版本
SU_ActivePro=激活自动更新
SU_Button_UpdateAll=更新全部
SU_Tip=帮助您轻松高效的获取程序的重要更新。
APTitle=激活专业版
AP1=卸载更多顽固软件
AP2=彻底移除捆绑软件
AP3=移除广告软件
AP4=卸载恶意插件
RestoringCancleStr=正在创建还原点，您确认要取消吗？
SpecTClose=关闭
Program_Mult=程序已在另一个用户账户下运行，请先在运行账户下退出程序后重试。
Explorer_Button=文件粉碎
Controlpanel_Button=强力卸载
MainGiftbox_Hint=%D% 折扣特价优惠

[ACD_frmActionCenter]
lbl_Cancel.Caption=取消
lbl_Min.Caption=最小化
btnClose.Hint=关闭

[ACD_M]
M_InstallingTip=正在安装
M_Downloading=正在下载:
m_Installing=正在安装:
M_DiskIsFull=磁盘空间不足!
M_NetError=网络错误. 下载已失败, 请稍候再试!
M_Tips=正在安装进行中. 双击该图标查看详细信息.
M_AreSure_IObit=您确定要退出 IObit下载进程吗?
M_TipFixing=正在修复
M_MD5Faild=下载的文件已损坏，请稍后再试。
M_Speed=速度

[uninstaller_Frame_WindowsTools]

[Uninstaller_fraProcessManage]

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=发送错误报告
lblErrorDetails.Caption=错误详述:
lblUserEmail.Caption=您的邮箱:
lblSuccTips.Caption=感谢您对我们的支持，我们将尽快解决这个问题。
btnClose.Hint=关闭

[SendBugReportNew_M]
M_AskUserTips=遇到了问题。请发送错误报告并帮助我们修复它。
M_BugStatisticsTips=遇到了问题并请求关闭。我们正在分析错误原因，请稍等...
M_SendingTips=发送中...
M_AttentionTips=遇到了问题并请求关闭，请稍后重启。
M_InvalidEmailTips=请提供有效的邮箱地址
M_OKTips=确定

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=卸载
btnImg_Cancel.caption=取消

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=清理
lbl_Frame_Detail.caption=清理工具帮助清理无效快捷方式，系统补丁缓存文件和下载文件夹中的无用文件，以节约更多空间并提高系统性能。
lbl_Shortcut_Title.caption=无效的快捷方式
lbl_Shortcut_Detail.caption=扫描清理开始菜单和桌面的无效快捷方式，以提高系统的性能和使用体验。
lbl_WindowsPatch_Title.caption=Windows补丁缓存
lbl_WindowsPatch_Detail.caption=清理安装补丁导致的缓存，以释放更多磁盘空间使系统运行更加流畅。
lbl_Download_Title.caption=文件下载目录
lbl_Download_Detail.caption=清理主流浏览器或下载工具默认下载目录的文件， 并移除文件至回收站。
Menu_Clean_OpenFileLocation.caption=打开文件位置
Menu_Clean_SelectAll.caption=全选
Menu_Clean_InvertSelection.caption=反选
ListView_Clean.Columns[0].Caption=文件路径
RdLabelBack.Caption=返回
ck_SelectALL.Caption=全选

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=不，谢谢
RdImgBtnUninstall.caption=卸载
RdListView_History.Columns[1].Caption=状态
RdListView_History.Columns[0].Caption=软件名称

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=文件粉碎
lbl_Listview_Title.caption=请选择一个文件或文件夹进行粉碎：
lblLoading.caption=正在加载...
lbl_AddFile.caption=添加文件...
lbl_AddFolder.caption=添加文件夹...
RdImageButton_Shredder.caption=粉碎
RdImageButton_Cancel.caption=取消
ListView_FileList.Columns[0].Caption=文件路径
Menu_Shredder_Shredder.caption=粉碎
Menu_Shredder_AddFile.caption=添加文件
Menu_Shredder_AddFolder.caption=添加文件夹
Menu_Shredder_Romove.caption=移除
Menu_Shredder_Clean.caption=清除
lbl_Shredder_Tip.caption=正在粉碎文件，可能需要一些时间，请耐心等待...

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=展示卸载记录和状态，如果状态显示仍有残留，点击扫描按钮立即扫描并清理所有残留。
RdLabelCaption.caption=卸载历史记录
ListView_History.Columns[1].Caption=卸载日期
ListView_History.Columns[2].Caption=大小
ListView_History.Columns[3].Caption=状态
ListView_History.Columns[4].Caption=操作
Menu_ClearThis.Caption=清理当前记录
Menu_ClearAll.Caption=清理所有记录

[Uninstaller_Form_SendResult]
lbl_Sending.caption=发送中...
lbl_SendFailed.caption=发送失败，请点击确认在线提交您的反馈。
btnImg_SendFailed.caption=确定
lbl_SendSuccess.caption=谢谢您的反馈.我们会尽快联系您。
btnImg_SendSuccess.caption=确认

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=手动更新
Rdlb_lbOpenBuyWeb.caption=厌倦了手动更新?
RdLb_OpenBuyWeb.caption=激活自动更新

[promot_M]
Youhave_M=您从 IObit 得到 %D% 折扣的特殊优惠！
ThisSpecial_M=这个特殊优惠是为了感谢我们忠实的用户协助我们改进更好的IObit Uninstaller。
OnlyDays_M=只剩下 %D 天
enjoy_the_PRO_M=立即激活专业版:
PromotOne_M=卸载更多顽固软件
PromotTwo_M=彻底移除捆绑软件
PromotThere_M=移除广告软件
ActivateNow_M=立即激活
GiveOffer_M=放弃这个优惠
OnlyDay_M=还剩 %D天
CountDown_M=限时特惠: %dd:%dh:%dm:%ds:%dms*

